[
    {
      "название": "Smart Balance Suv New Premium",
      "тип": "гироскутер",
      "батарея(Ah)": "4",
      "мощность": "700 Вт",
      "фото": "img/Gyro/giro1.png",
      "колёса":  "10.5 дюймов",
      "вес":  "13 кг",
      "описание": "На сегодняшний день, гироскутер Smart Balance Suv New Premium (с мобильным приложением Tao-Tao) - это самая усовершенствованная модель. Увеличенные колеса, диаметр которых - 10.5 дюймов, стали более удобными для езды по неровным поверхностям."
    },
    {
        "название": "Smart Balance Wheel",
        "тип": "гироскутер",
        "батарея(Ah)": "4,4",
        "мощность": "700 Вт",
        "фото": "img/Gyro/giro2.png",
        "колёса":  "6.5 дюймов",
        "вес":  "10 кг",
        "описание": "Smart Balance Wheel с мобильным приложением ТaoTao- классическая модель с диаметром колес 6.5 дюймов. Компактность позволяет возить и носить его везде с собой!"
    },
    {
        "название": "Гироскутер Smart GT",
        "тип": "гироскутер",
        "батарея(Ah)": "4,6",
        "мощность": "800 Вт",
        "фото": "img/Gyro/giro1.png",
        "колёса":  "10.5 дюймов",
        "вес":  "13 кг",
        "описание": "Гироскутер Smart GT с колесами 10.5 дюймов, с мобильным приложением,самабалансировкой и аквазащитой. Это новинка в мире современных технологий, супермощный гироскутер с ручкой для переноски."
    },
    {
        "название": "Ninebot by Segway KickScooter ES2",
        "тип": "электросамокат",
        "батарея(Ah)": "5,2",
        "мощность": "300 Вт",
        "фото": "img/electro/samokat1.png",
        "колёса":  "8 дюймов",
        "вес":  "12 кг",
        "описание": "Стильный электросамокат Ninebot by Segway KickScooter ES2 станет вашим верным спутником в путешествии по городу. Модель легко переносится и быстро складывается."
    },
    {
        "название": "Kugoo M2",
        "тип": "электросамокат",
        "батарея(Ah)": "10,4",
        "мощность": "350 Вт",
        "фото": "img/electro/samokat2.png",
        "колёса":  "8 дюймов",
        "вес":  "16 кг",
        "описание": "Электросамокат Kugoo M2 - это бюджетный вариант самоката в комплекте с сиденьем, который очень удобен в использовании, он обладает не только мощными характеристиками, но и стильным дизайном."
    },
    {
        "название": "Kugoo M4",
        "тип": "электросамокат",
        "батарея(Ah)": "11",
        "мощность": "500 Вт",
        "фото": "img/electro/samokat3.png",
        "колёса":  "10 дюймов",
        "вес":  "21 кг",
        "описание": "Kugoo M4 (48V/11Ah) с сиденьем"
    },
    {
        "название": "PUNUO A8",
        "тип": "сегвей",
        "батарея(Ah)": "7",
        "мощность": "500 Вт",
        "фото": "img/Segways/segway1.png",
        "колёса":  "10 дюймов",
        "вес":  "14 кг",
        "описание": "Сегвей PUNUO A8 Черный с желтой Doodli- чудесное, умное изобретение, которое используется для быстрого и комфортного передвижения по городу. Он будет идеальным вариантом для тех, кто не привык передвигаться на машине или в общественном транспорте в городе, а предпочитает находиться на свежем воздухе. Устройство оснащено удобной металлической подножкой."
    },
    {
        "название": "Smart Balance A8",
        "тип": "сегвей",
        "батарея(Ah)": "4,4",
        "мощность": "700 Вт",
        "фото": "img/Segways/segway2.png",
        "колёса":  "10,5 дюймов",
        "вес":  "13,5 кг",
        "описание": "Cегвей с ручкой Smart Balance A8  10.5 Дюймов это новинка, гироскутер с ручкой, что дает возможность осуществлять быстрое передвижение по городу с комфортом. Он может быть использован не только для прогулок и развлечения. При помощи мини-сигвея есть возможность осуществлять перевозки нетяжелые грузы на небольшие расстояния. Для устройства предусмотрен брелок, который активирует его для того, чтобы начать двигаться."
    },
    {
        "название": "Mini Robot Pro",
        "тип": "сегвей",
        "батарея(Ah)": "4,4",
        "мощность": "1000 Вт",
        "фото": "img/Segways/segway3.png",
        "колёса":  "10,5 дюймов",
        "вес":  "13 кг",
        "описание": "Mini Robot Pro — мини-сегвей с дистанционным управлением и LED-подсветкой. Эта модель легко управляется и разгоняется до 16 км/ч. Такая скорость подходит для передвижения по городу и безопасна для ребенка. Одного заряда мини-сигвея Mini Robot хватит на 3-4 часа катания. С помощью выдвижной ручки и приложения на смартфон вы сможете настроить транспорт под себя."
    }
  ]